// products.js

const products = [
    { name: "Товар 1", price: 10.99, image: "ссылка_на_изображение_1.jpg" },
    { name: "Товар 2", price: 25.50, image: "ссылка_на_изображение_2.jpg" },
    { name: "Нитокс", price: 5.99, image: "ссылка_на_изображение_3.jpg" },
    { name: "Ивермек", price: 5.99, image: "ссылка_на_изображение_3.jpg" },
    { name: "Креолин", price: 5.99, image: "ссылка_на_изображение_3.jpg" },
    { name: "Чемиспрей", price: 5.99, image: "ссылка_на_изображение_3.jpg" },
    { name: "Барс", price: 5.99, image: "ссылка_на_изображение_3.jpg" },
    { name: "Ашивер", price: 5.99, image: "ссылка_на_изображение_3.jpg" },
    { name: "Нурсултан ", price: 100000000000, image: "ссылка_на_изображение_3.jpg" },
    // Ваш список товаров здесь
];

export default products;
